tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "prisma/prisma"
cask "xquartz"
brew "boost"
brew "cmake"
brew "composer"
brew "ctags"
brew "elixir"
brew "libtool"
brew "fzf"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "highlight"
brew "imagemagick"
brew "imageoptim-cli"
brew "lynx"
brew "mongodb"
brew "node"
brew "p7zip"
brew "php@7.1"
brew "qt"
brew "pyqt"
brew "reattach-to-user-namespace"
brew "shpotify"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "unrar"
brew "vim"
brew "xclip"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "prisma/prisma/prisma"
cask "alfred"
cask "betterzipql"
cask "coconutbattery"
cask "flux"
cask "google-chrome"
cask "java"
cask "kitematic"
cask "macvim"
cask "ngrok"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "qutebrowser"
cask "slack"
cask "suspicious-package"
cask "totalfinder"
cask "tower"
cask "visual-studio-code"
cask "webpquicklook"
